20 74
68 65
20 61
20 73
20 77
6e 64
2074 6865
65 64
20 62
2074 6f
2061 6e64
20 68
20 66
69 6e
20 54
2077 61
72 65
69 74
6f 75
20 6c
20 64
20 63
20 70
61 79
20 6d
65 72
207761 73
6f 6d
2054 6865
20 6865
69 73
61 72
20 6e
69 6d
6f 6e
2073 61
69 64
6c 6c
2068 61
20 67
61 74
20 53
696e 67
6f 74
65 6e
61 6e
6c 65
6f 72
69 72
61 6d
65 74
20 48
20 6974
2074 68
69 67
20546865 79
20 696e
69 6c
2070 6c
2048 65
20 22
6f 77
76 6572
72 69
75 74
2062 65
20 75
207361 6964
20706c 6179
6974 68
2064 6179
2077 697468
70 70
4f 6e
20 6f
20 79
6f 6f
6b 6564
20 72
206865 72
63 65
20 49
2053 6865
6c 64
2054 696d
2068 6973
2073 74
6b 65
20 65
2062 6967
6e 74
63 6b
2079 6f75
766572 79
73 74
76 65
65 6e64
20 6f6e
75 6e
206861 7070
7269 656e64
2066 7269656e64
61 6c6c
696c 79
20 4c
20746865 79
2077 65
206861 64
206e 6f74
206c 69
2075 70
6865 72
207761 6e74
206f 66
61 64
6974 74
73 65
20 42
2064 6f
2068617070 79
656e 74
20 76657279
20 4d
65 73
207468 6174
207361 77
4f6e 65
27 73
6f75 6c64
206d 6f6d
2066 6f72
2073 68
697474 6c65
206c 6974746c65
2073 6f
2073 6865
63 68
696d 65
206e 65
206e 616d
2e 22
2074 696d65
20 6b
6f75 6e64
20746865 7265
206e616d 6564
2073 6d
2062 6f
207765 7265
204c 696c79
2077616e74 6564
2062 7574
6f75 74
54 6865
20667269656e64 73
76 6564
21 22
68 74
2054 6f6d
6972 64
65 6c
2062 697264
61 6c
2061 6e
61 6b65
20746f 6f
6f6d 65
2049 74
75 67
6964 65
2077 656e74
2077 68
206865 6c
4f6e 6365
20 6973
2061 6c6c
2068656c 70
75 65
206c 6f6f
206c 6f
74 6572
20 41
207570 6f6e
72 79
6f 7265
69 6e64
2066 756e
67 6574
20746f 79
69 6c6c
616d 65
2061 73
2061 74
72 61
20 6a
2064 6964
676574 686572
20 7265
75 72
2073 65
20746f 676574686572
61 636b
2063 6174
6c 79
2074 7265
6f6f 64
69 63
74 6564
20646f 67
2063 6f756c64
2063 616e
20746865 6972
6172 64
65 63
6172 6b
2067 6972
20706c6179 6564
2068 696d
2062 616c6c
3f 22
20676972 6c
77 6179
2072 6f
2067 6f
6865 64
6d 79
2061 7265
20 6f7574
206c 65
2066 72
61 696e
206b 6e
6865 6e
20746865 6d
75 6d
27 74
61 78
207361 64
75 6c
20626f 79
20747265 65
6f74 686572
206861 7665
206d 616e
2063 6c
206c6f 766564
206c6f6f 6b6564
6f75 67
2066 6f756e64
2073 70
207374 6172
2053 7565
6f6e 65
68 696e67
2073 63
2062 61636b
6f77 6e
204d 6178
61 7265
206c69 6b65
66 756c
73 696465
206d 65
206265 63
2070 61726b
6967 6874
6f6e 67
2063 6172
6f 70
656c 74
20 4f6e65
206c69 6b6564
2077 6f756c64
206d 616b65
72 6f756e64
206c 61
2066 61
2066 656c74
59 6f75
20 57
65 6c6c
207365 65
2042 7574
6f6d 6574
206173 6b6564
61 67
206e65 77
206e 6f
69 6365
2053 616d
6f75 7365
2073746172 746564
6172 6564
2063 616d65
2042 656e
2061 6c
20 6f74686572
6f7567 6874
696c 6564
2073 6f6d6574
2061 67
2067 6f6f64
20736d 616c6c
73 73
2062 72
20736d 696c6564
2073 6179
7269 6564
6164 65
696e67 73
6f 62
70 6f74
2077 6f72
2066 696e64
2065 78
69 61
2061 776179
74 79
2070 7574
207768 6174
20736f6d6574 68696e67
2063 6f
206672 6f6d
206d 616465
207468 6f75676874
656e 6564
2068 6f6d65
20706c6179 696e67
6f6f 6b
2065 76657279
207761 6c
206d 75
75 63
61 6368
6172 6e
2053 706f74
2072 616e
69 6c65
20 46
69 65
20 4a
61 7665
206167 61696e
2073 6f6d65
206c61 7567
64 64
2068 6f757365
2064 6f776e
2066 6c
6b 696e67
20746f6f 6b
207363 61726564
2070 72
6e 79
75 7265
20746f79 73
206c65 61726e
20 596f75
69 66
2077 696c6c
20626f 78
69 636b
7265 74
61 62
65 70
206d 79
2061 726f756e64
207468 696e6773
20796f75 72
6f75 64
2062 6c
75 636b
2077 68656e
6973 68
206c69 766564
2066 65
20746865 6e
2073 756e
61 73
2073 77
2c 22
2063 68
75 73
7070 6564
2061 62
204d 6961
616e 6b
2067 6574
7563 79
54 696d
756d 70
54 68
206c 6f74
6973 74
6f74 68
2074 72696564
61 70
206b6e 6f77
20736179 73
2067 6f74
6974 6564
207768 6f
206b6e 65
75 7374
206d616e 79
6e64 6572
20696e 74
206162 6f7574
4c 696c79
2070 726574
2064 6563
20616e 79
2072 6564
20 44
69 7665
206b6e65 77
61 6365
6f75 73
206d 6f7265
6973 65
2063 617265
616c6c 79
2070 6963
61 75
71 75
2068 7567
204c 756379
206c6561726e 6564
2070 6f
207761 746572
66 746572
20 76
20626563 616d65
206265 7374
6175 7365
206f 70
2067 7265
206578 63
7572 70
776179 73
e2 80
206f7574 73696465
206c617567 686564
206c6f6f 6b
20616c 77617973
20646563 6964
207368 6f77
2075 6e
616e 74
2042 6f62
20726f 6f6d
66 65
206465636964 6564
2068 6f
20626563 61757365
2053 6f
20696e74 6f
2065 6174
6974 65
206a 756d70
2041 6e64
2070 65
2062 6f7468
6572 73
204d 6f6d
2064 6164
546865 79
75 6464
20 6b65
206f6e 65
6e 6e
207468 6973
20657863 69746564
206661 7374
206e 696365
20 45
206665 656c
54 6f6d
59 6573
2072 756e
206c 6f6e67
20746f 6c64
2073 6b
2061 6d
757270 72
6f75 72
20696e 73696465
75 6c6c
2074 72
2073 75727072
206d 6f
696e 6b
2070726574 7479
696e 79
2073 6f72
57 68
2074 616b65
6f 67
2073 6c
2065 616368
2067 617665
206d75 6368
2067 7261
6c65 77
6e6e 61
20726f 636b
2068 6f77
207374 72
6172 61
696d 616c
20616e 696d616c
67 6564
206e65 6564
207468 616e
42 7574
76 656e
6574 746572
20746f 77
20 6f72
20 43
2075 6e646572
6573 73
206f 6c64
20736f72 7279
67 65
6973 6564
72 6f
7572 74
2063 6c65
2066 697368
2077616c 6b6564
20636c 6f
61 6e64
206265 6172
66 74
61 7365
61 7374
206861 6e64
7572 6e
2057 65
206b 696e64
2048 6973
2074 65
6865 7265
2068617070 656e6564
206a 757374
20666c 6f77
2066 6f6f64
206c 697374
20646964 6e
20616e696d616c 73
2068 6967
70 6c
206e65 6172
207761 74
20 696465
2074 7279
63 686564
20736b 79
696e 65
2073 6e
76 696e67
2066 69
72 6f6d
2075 73
20696465 61
2062 6574746572
2041 6d79
2062 7567
206865 617264
67 7279
206974 73
2074 77
206c 6574
70 6563
6174 65
6162 6c65
66 66
20 656e
2063617265 66756c
207368 617265
65 78
20 6966
5468 616e6b
4d 6f6d
2066 6c79
207374 6f72
69 616c
2066 6c6577
6d 6f7265
20616e79 6d6f7265
2054 68
207370 6563
2073706563 69616c
69 6f6e
2063 6f6d
206c6f74 73
206e65 766572
2062 79
6c 66
7265 616d
2064 616e
2062 75
2066 6f
2077 696e64
2064 6f6e
2074 616c
20636c65 616e
6f72 74
2067 72
206c6f 7665
72 6d
62 6572
2065 6e64
0a 0a
20546865 6e
6f70 6c65
2065 76656e
206d 6167
2068 617264
207368 696e79
756464 656e
2066 6f7265
206f 766572
2063 616b65
61 6b
2062 6f6f6b
20636f 6c
2074 75726e
2066 616d
2062 6164
207361 6665
2061 66746572
6164 79
2041 6e6e61
756464656e 6c79
207065 6f706c65
207072 6f7564
2045 76657279
207375727072 69736564
706563 746564
4c 6574
20686967 68
2063 75
2068 757274
2063 6f6d65
696d 62
617264 656e
20646f 6f72
2067 617264656e
62 62
2067 726f756e64
206f70 656e6564
20706963 6b6564
206c 6f7564
20636c 696d62
6578 706563746564
20756e 6578706563746564
2067 6c
2063 6865
696c 64
20 696d
41 73
2067 697665
207761 79
61 696c
27 6d
207468616e 6b6564
20636f6c 6f72
20626c 7565
207374 696c6c
2065 766572
20687567 676564
2046 726f6d
2063 616c6c
2066 6172
69 70
2048 6572
2053 617261
2057 68656e
4e 6f
206f66 66
206d6167 6963
69 7a
6f7567 68
6167 65
756d 6d79
20 4b
206a756d70 6564
207368 6f756c64
2066616d 696c79
2070 6172
6f6f 6c
206b 6964
20736d 696c65
6865 73
75 6666
20706c 616365
6b 6179
2077616c 6b
206e 6f77
63 74
2049 6e
20677265 6174
65 6d
74 757265
20 7175
6c65 73
20737472 6f6e67
207374 6179
2075 6e74
207374 6f
61 7574
20666f7265 7374
616e 65
2062 7261
697474 79
20 50
206672 6f67
206272 6f
20756e74 696c
6f 6f6e
206265 617574
64 79
2073 7175
207374 69636b
78 74
206e65 7874
20626f 6174
6c65 617365
6e 696e67
2068617070 696c79
206c697374 656e
61 6b696e67
206b6964 73
2074 7261
69 6573
69 66756c
206265617574 6966756c
2061 7070
74 68
2068656c70 6564
2064 7261
